Repository: Jnig/questapp
Catalog: po/messages.*.xliff.po
Languages: af, de, fr, hi, id, ko

source: About
af: Oor
de: Über
fr: A propos
hi: के बारे मे
id: Tentang
ko: 에 대해서

source: Enter your email here:
af: Om 'n nuwe password te kry, tik u se e-pos hier:
de: Um ein neues Passwort zu erstellen, gib Deine Email-Adresse hier ein:
fr: Ton email:
hi: नयि पस्स्वोर्ढ बनाने के लिये इ मैल यहॉ दिजिये:
id: Untuk membuat password baru, masukkan alamat email Anda di sini:
ko: 새로운 비밀번호를 만드시려면 이곳에 이메일주소를 작성해주세요:

source: My settings
af: My instellings
de: Meine Einstellungen
fr: Mes paramètres
hi: मेरि सेट्टिङ्स्
id: Pengaturan saya
ko: 개인설정

source: New Quest
af: Nuwe Quest
de: Neuer Quest
fr: Nouvelle Quest
hi: नया प्रश्न
id: Quest baru
ko: 새로운 질문

source: Password changed successfully
af: Jou password se verandering is suksesvol
de: Dein Passwort wurde geändert
fr: Ton mot de passe a été modifié avec succès
hi: अपना पासवर्ड बदल दिया गया है
id: Kata sandi Anda telah diubah
ko: 암호가 성공적으로 변경되었습니다

source: Reset your password
af: Vergeete password
de: Passwort vergessen
fr: Mot de passe oublié
hi: पस्स्वोर्द खो गयि
id: Lupa password Anda
ko: 비밀번호 찾기

source: What other users can send me quests about
af: Tik in onderwerpe wat u in belangstel, so dat ander users u kan verbande Quests kan stuur
de: Hier kannst Du alles angeben, worüber Du Dich gerne unterhältst, damit Dir andere Nutzer Quests dazu schicken können
fr: Entre un sujet pour que les autres membres puissent t'envoyer des Quest(ion)s
hi: आप अन्य उपयोगकर्ताओं को आप उनके बारे में प्रश्न भेज सकते हैं ताकि उन्के बारे में बात करना चाहते हैं ताकि विषयों दर्ज करे
id: Masukkan topik yang ingin Anda bicarakan sehingga pengguna lain dapat mengirimkan Quests tentang mereka!
ko: 다른 회원들의 질문을 받기 위해서 자신이 관심 있어하는 주제에 대해서 적어주세요.

source: Your quest has been sent successfully!
af: U se Quest is gestuur!
de: Dein Quest wurde versendet!
fr: Ta Quest a été envoyée avec succès!
hi: आपका प्रश्न भेजा गया है
id: Quest Anda telah dikirim!
ko: 당신의 질문이 보내졌습니다!

source: answers
af: antwoorde
de: Antworten
fr: réponses
hi: जवाब्
id: Jawaban
ko: 답변

source: back
af: Terug
de: Zurück
fr: Retour
hi: वापस
id: Kembali
ko: 뒤로

source: bestquests
hi: पसन्द कि सुचि
ko: 즐겨찾기 목록

source: button.close
af: Maak toe
de: Schließen
fr: Fermer
hi: बन्ध्
id: Tutup
ko: 닫기

source: button.login
af: Skryf aan
de: Einloggen
fr: Se connecter
hi: अन्दर जाये
id: Masuk
ko: 로그인

source: button.ok
af: OK
de: OK
fr: OK
hi: ठीक
id: OK
ko: 승인

source: button.reset.password
af: Stel 'n nuwe password
de: Neues Passwort erstellen
fr: Créer nouveau mot de passe
hi: नयि पस्स्वोर्द
id: Buat sandi baru
ko: 새 비밀번호 만들기

source: button.save
af: Save
de: Speichern
fr: Enregistrer
hi: बचाये रके
id: Simpan
ko: 저장하기

source: button.send
af: Stuur
de: Senden
fr: Envoyer
hi: भेजो
id: Mengirim
ko: 보내

source: button.send.again
af: Stuur weer
de: Nochmals senden!
fr: Envoyer de nouveau
hi: फिर से भेजो
id: Kirim lagi
ko: 다시 보내기

source: chats
hi: चर्चाये
id: Obrolan
ko: 대화 내용

source: city
af: Stad
de: Stadt
fr: Ville
hi: नगर्
id: Kota
ko: 도시

source: college
af: Universiteit
de: Hochschule
fr: Université
hi: विद्यालय्
id: Universitas
ko: 전문 대학

source: company
af: Maatskappy
de: Firma
fr: Entreprise
hi: कम्पनि
id: Perusahaan
ko: 회사

source: country
af: Land
de: Land
fr: Pays
hi: देश्
id: Negara
ko: 나라

source: current password
af: Huidige password
de: Aktuelles Passwort
fr: Mot de passe actuel
hi: अभि वालि पस्स्वोर्द्
id: Sandi saat ini
ko: 현제 비밀번호

source: custom
af: Pasgemaak
de: Erweitert
fr: Quest ciblée
hi: विशिष्
id: Personalisasi
ko: 특정화

source: day
af: dag
de: Tag
fr: Journée
hi: दिवस
id: Hari
ko: 하루

source: error.city
af: ongeldig stad
de: ungültige Stadt
fr: ville invalide
hi: अमान्य शहर
id: Kota tidak valid
ko: 잘못 된 도시

source: error.email
af: ongeldig e-pos
de: ungültige Email
fr: adresse e-mail incorrecte
hi: अमान्य ईमेल
id: email tidak valid
ko: 잘못 된 이메일

source: error.name
af: ongeldige naam
de: ungültiger Name
fr: nom non valide
hi: अमान्य नाम
id: nama tidak valid
ko: 잘못 된 이름

source: error.password
af: wagwoord te kort
de: zu kurzes Passwort
fr: mot de passe trop court
hi: पासवर्ड बहुत छोटा
id: sandi terlalu pendek
ko: 너무 짧은 암호

source: female
af: meisie
de: weiblich
fr: féminin
hi: स्त्री
id: perempuan
ko: 여자

source: field of study
af: Area van kennings
de: Studienfach
fr: Études
hi: अध्ययन के क्षेत्र
id: Bidang studi
ko: 전공

source: firstname
af: Naam
de: Vorname
fr: Prénom
hi: मात्रु भाशा
id: Nama depan
ko: 이름

source: forgot password?
af: Vergeude password?
de: Passwort vergessen?
fr: mot de passe oublié?
hi: भूलि पस्स्वोर्द्?
id: Lupa sandi?
ko: 비밀번호 찾기?

source: gender
af: Sex
de: Geschlecht
fr: Sexe
hi: लिङ्
id: Jenis kelamin
ko: 성별

source: go on with Facebook
af: verder met Facebook
de: weiter mit Facebook
fr: plus loin avec Facebook
hi: Facebook के साथ आगे
id: lebih lanjut dengan Facebook
ko: Facebook과 더

source: go on with Google
af: verder met Google
de: weiter mit Google
fr: plus loin avec Google
hi: गूगल के साथ आगे
id: lebih lanjut dengan Google
ko: Google과 더

source: headline.tour.quest
af: Welkom
de: Willkommen
fr: Bienvenue
hi: स्वागत है
id: Selamat datang
ko: 환영 합니다

source: headline.tour.topics
af: Jou onderwerpe
de: Deine Themen
fr: Vos sujets
hi: अपने विषयों
id: Topik Anda
ko: 귀하의 주제

source: high school
af: HoÃ«rskool
de: Schule
fr: Lycée
hi: पाठशाला
id: Sekolah tinggi
ko: 고등학교

source: logout
af: Teken af
de: Ausloggen
fr: Se déconnecter
hi: लॉगआउट
id: Keluar
ko: 로그아웃

source: male
af: man
de: männlich
fr: masculin
hi: पुरुश्
id: laki-laki
ko: 남자

source: married
af: getroud
de: verheiratet
fr: marié
hi: शादिशुदा
id: menikah
ko: 기혼

source: month
af: Maand
de: Monat
fr: Mois
hi: माह
id: Bulan
ko: 달

source: new password
af: Nuwe password
de: Neues Passwort
fr: Nouveau mot de passe
hi: नया पासवर्ड
id: Sandi baru
ko: 새 비밀번호

source: no bestquests yet
af: Geeks Best Quests
de: Keine Best Quests verfügbar
fr: Pas de Best Quests
hi: पसंदीदा संपर्कों उपलब्ध नहीं
id: Tidak ada Best Quests tersedia
ko: 최고의 질문이 없습니다

source: no chats yet
af: Geen chats
de: Keine Chats verfügbar
fr: Pas de Chats
hi: चर्चा उपलब्ध नहीं
id: Tidak ada obrolan yang tersedia
ko: 대화 내용이 없습니다

source: no quests for me yet
af: Geen Quests
de: Keine Quests verfügbar
fr: Pas de Quests
hi: सवाल उपलब्ध नहीं
id: Tidak ada Quests tersedia
ko: 질문이 없습니다

source: no quests sent yet
af: niks het nog
de: noch keine Quests verschickt
fr: rien n'a encore envoyé
hi: कुछ नहीं अभी तक भेजा
id: tidak ada yang dikirim belum
ko: 아무것도 아직 전송

source: no topics yet
af: geen onderwerpe
de: noch keine Themen
fr: pas de sujects
hi: कोई विषय नहीं
id: tidak ada topik
ko: 아니 주제

source: password
de: Passwort
fr: Mot de passe
hi: पस्सवोद
id: Sandi
ko: 암호

source: placeholder.my.answer
af: My antwoord
de: Meine Antwort
fr: Ma réponse
hi: मेरा जवाब
id: Jawaban saya
ko: 내 대답

source: placeholder.quest.new
af: Tik in u se Quest hier
de: Dein nächster Quest!
fr: Tape ta Quest ici
hi: प्रश्न दर्ज
id: Masukkan Quest sini
ko: 질문을 작성해주세요

source: placeholder.topic.new
af: Nuwe fakke
de: Neues Thema
fr: Autre centre d'intérêt
hi: नया विषय
id: Topik baru
ko: 새 주제

source: popup.no.matches.left.content
af: As jy wil meer mense om toegang te verkry stuur 'n nuwe Quest
de: Wenn Du noch mehr Menschen erreichen möchtest, verschicke einfach einen neuen Quest
fr: Pour accéder à plus de gens il suffit d'envoyer une nouvelle Quest
hi: अधिक लोगों तक पहुंचने के लिए सिर्फ एक नया Quest भेज
id: Untuk mengakses lebih banyak orang hanya mengirim Quest baru

source: popup.no.matches.left.title
af: Geen wedstryde oor
de: Keine weiteren Treffer
fr: Aucun match de gauche
hi: छोड़ा कोई मेल नहीं
id: Tidak ada pertandingan lagi

source: popup.quest.language.content
af: Kies asseblief die taal waarin jou Quest geskryf is
de: Bitte wähle die Sprache aus, in welcher Du Deinen Quest verfasst hast
fr: Choisis la langue dans laquelle tu as rédigé ta Quest
hi: अपने प्रश्न में लिखा है भाषा का चयन करें
id: Silahkan pilih bahasa Quest

source: profession
af: Professie
de: Beruf
fr: Métier
hi: व्यवसाय
id: Profesi
ko: 직업

source: profile
de: Profil
fr: Profil
hi: प्रोफ़ाइल
id: Profil
ko: 개인정보

source: quests
hi: प्रश्न
ko: 의문

source: quests by me
af: Quest gemaak deur ek
de: Quests von mir
fr: Quests envoyées
hi: मेरे द्वारा प्रश्न
id: Quests oleh saya
ko: 내가 던진 질문

source: quests for me
af: Quests vir my
de: Quests an mich
fr: Quests reçues
hi: मेरे लिए प्रश्न
id: Quests untuk saya
ko: 나에게 던져진 질문

source: re-type new password
af: Verseker nuwe password
de: Neues Passwort bestätigen
fr: Confirmer ton mot de passe
hi: नए पासवर्ड की पुष्टि
id: Konfirmasikan sandi baru
ko: 새 암호를 확인합니다

source: relationship
af: Staad van verhouding
de: Beziehungsstatus
fr: Situation amoureuse
hi: वैवाहिक स्थिति
id: Status perkawinan
ko: 혼인 상태

source: settings
af: Instellings
de: Einstellungen
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
ko: 설정

source: signup
af: Registreer
de: Registrieren
fr: Inscris-toi!
hi: रेजिस्टर करने!
id: Daftar!
ko: 회원 가입하기!

source: single
af: enkel
fr: célibataire
hi: अविवाहित
id: lajang
ko: 미혼

source: success
af: Sukses
de: Erfolg
fr: Succès
hi: सफलता
id: Sukses
ko: 성공

source: taken
af: in 'n verhouding
de: vergeben
fr: en couple
hi: रिश्ते मे है
id: punya pacar
ko: 연애중

source: text.tour.quest
af: Op Questfeeding bereik jy ander gebruikers deur die stuur van hulle 'n soeke. A Quest kan wees oor alles wat jy is geÃ¯nteresseerd in jou boodskap sal lukraak aan 'n gebruiker gestuur word - op enige plek in die wÃªreld. Gee dit 'n probeer!
de: Auf Questfeeding erreichst Du andere Nutzer, indem Du ihnen einen Quest schickst. Ein Quest kann alles Mögliche sein, je nachdem, was Dich gerade beschäftigt. Deine Nachricht wird nach dem Zufallsprinzip an einen Benutzer gesendet - irgendwo auf dieser Welt. Probiere es einfach aus!
fr: Sur Questfeeding vous accédez à d'autres utilisateurs en leur envoyant une Quest. Une Quest peut être sur ce que vous êtes intéressé par votre message sera envoyé au hasard à un utilisateur - n'importe où dans le monde. Essayer!
hi: Questfeeding पर आप एक क्वेस्ट भेजकर उन्हें अन्य उपयोगकर्ताओं तक पहुँचने. एक खोज आप में रुचि रखते हैं जो कुछ के बारे में हो सकता है आपका संदेश एक उपयोगकर्ता को बेतरतीब ढंग से भेजा जाएगा. - दुनिया में कहीं भी. यह एक कोशिश दे दो!
id: Pada Questfeeding Anda mencapai pengguna lain dengan mengirimkan Quest. A Quest bisa mengenai apa pun yang Anda tertarik dalam pesan Anda akan dikirim secara acak ke pengguna -. Mana saja di dunia. Cobalah!
ko: Questfeeding에 당신은 퀘스트를 전송하여 다른 사용자에 도달합니다.퀘스트에 관심이 무엇에 대해 할 수 있습니다 귀하의 메시지가 사용자에게 무작위로 발송됩니다 -. 세계 어디에서나. 그것을 시도 줘!

source: topic
af: Fakke
de: Thema
fr: Centre d'intérêt
hi: विशय
id: Topik
ko: 주제

source: topics
af: Onderwerpe
de: Themen
fr: Sujets
hi: विषयों
id: Topik
ko: 주제

source: tour.city.headline
af: Moet nie worrie nie, u se data is veilig met ons. Ons sal not data deel met ander partye nie. Maar sonder u se lokasie, sal Questfeeding nie werk nie.
de: Keine Sorge, bei uns sind Deine Daten sicher. Wir werden sie nicht an Dritte weitergeben. Allerdings würde Questfeeding ohne Angabe Deines Aufenthaltsortes nicht funktionieren.
fr: Aucune inquiétude, tes données sont en sécurité chez nous. Nous ne les transmettons en aucun cas à des tiers. Néanmoins, Questfeeding ne fonctionnerait pas sans ta localisation.
hi: आपका दाता हमारे साथ सुरक्षित हैं. हम आपका दाता किसी से शेर नही करेंगे. मगर आपके स्थान के बारे में जाने बिना Questfeeding नही चलेगा.
id: Jangan khawatir, data anda aman bersama kami. Kami tidak akan berbagi data dengan pihak ketiga. Tapi tanpa lokasi Anda, Questfeeding tidak akan bekerja.
ko: 걱정하지 마세요. 당신의 정보는 안전합니다. 당신의 정보를 다른 누구에게도 누설하지 않습니다. 하지만 당신이 현제 장소의 정보 없이는 Questfeeding은 작동되지 않습니다.

source: year
af: Jaar
de: Jahr
fr: Année
hi: वर्ष
id: Tahun
ko: 년

source: you already have an account?
de: Du hast schon einen Account?
hi: आप पहले से ही एक खाता है?

source: you need inspiration?
af: jy inspirasie nodig?
de: brauchst Du Inspiration?
fr: vous avez besoin d'inspiration?
hi: तुम प्रेरणा की जरूरत है?
id: Anda perlu inspirasi?
ko: 영감이 필요 하십니까?

source: your home city
af: Jou stad
de: Deine Stadt
fr: Votre ville
hi: आपका शहर
id: Kota Anda
ko: 귀하의 도시

source: signup with email
af: Teken met e-pos
fr: Inscrivez-vous par email
id: Mendaftar dengan email
ko: 이메일에 가입
